{
    "itemList":[
       {
        "imgUrl": "https://static2.gensler.com/uploads/image/89058/project-fleet-street-quarter-ludgate-circus-1024x576_1700675437.jpg",
        "title": "In The Media",
        "text": "Monocle Featured a Radio Interview With Archbuild Europe Managing Principal Duncan Swinhoe",
        "info": " Duncan Swinhoe shared insights on the future of European cities, the potential for office conversions, and why central business districts need to become multi-use districts."
       },
       {
        "imgUrl": "https://static1.gensler.com/uploads/image/90573/DFARCW-Cities-LALive-1024px_1709660393.jpg",
        "title": "Blog",
        "text": " Ensuring the Future Health of Our Cities",
        "info": "The places we build today will remain standing for generations to come, so they must be able to transform and accommodate new uses as the need arises."
       },
       {
        "imgUrl": "https://static1.gensler.com/uploads/image/90818/GenslerMexico_09_1024_1710886162.jpg",
        "title": "Blog",
        "text": "Archbuild’s Mexico City Office: A Model for the Future Workplace",
        "info": "A model of workplace transformation, Archbuild’s new Mexico City office blends authentic Mexican culture with forward-thinking design principles."
       },
       {
        "imgUrl": "https://static2.gensler.com/uploads/image/91010/NVIDIA_N37_1024_1712008782.jpg",
        "title": "Blog",
        "text": "A Well-Designed Workplace Is a Competitive Advantage",
        "info": "A healthy, sustainable workplace acts as a magnet for talent — and sets a property apart in today’s competitive market."
       },
       {
        "imgUrl": "https://static2.gensler.com/uploads/image/91073/gensler-atlanta-cafe-1024x576_1712601085.jpg",
        "title": "In The Media",
        "text": "Interior Design Interviewed Archbuild Global Co-Chairs Diane Hoskins and Andy Cohen About Their New Book",
        "info": " “Design for a Radically Changing World” posits “design as the discipline best poised to manifest a brighter future” in the face of today’s challenges."
       },
       {
        "imgUrl": "https://static2.gensler.com/uploads/image/90187/600-year-office_HERO2_1024px_1707846444.jpg",
        "title": "Blog",
        "text": "The 600-Year Office",
        "info": "How can we design offices that plan for future uses and adaptations, rather than just the way we work today?"
       },
       {
        "imgUrl": "https://static1.gensler.com/uploads/image/88994/project-nvidia-outdoor-1024x576_1700505280.jpg",
        "title": "In The Media",
        "text": " NVIDIA Headquarters Featured in Business Insider’s Coolest Offices of Big Tech Firms ",
        "info": "Design Principal Hao Ko believes that “by refining the design of the workplace based on how people use it, we will continue to drive more innovation and a more resilient future.”"
       },
       {
        "imgUrl": "https://static2.gensler.com/uploads/image/90896/FrancisHouse-HERO-1024px_1711143520.jpg",
        "title": "Blog",
        "text": "  A Fresh Take on the Corporate Workplace, With Inspiration From 19th Century London ",
        "info": " With its historic character, Francis House provided the perfect platform to create a dynamic, engaging, and holistic employee experience for Edelman’s London office."
       },
       {
        "imgUrl": "https://static1.gensler.com/uploads/image/90729/office-to-residential-1024x576_1710453097.jpg",
        "title": "In The Media",
        "text": "Archbuild, One of Fast Company’s Most Innovative Companies of 2024, Devised an Office-to-Residential Conversion Algorithm",
        "info": "Building Transformation Leader Steven Paynter explained how the algorithm enables the firm to evaluate 150 aspects of a building’s layout and design to expedite the assessment process."
       },
       {
        "imgUrl": "https://static2.gensler.com/uploads/image/75980/1StClairWest-Hero-1024px_1655319350.jpg",
        "title": "Blog",
        "text": " What We’ve Learned by Assessing More Than 1,300 Potential Office-to-Residential Conversions ",
        "info": "We’ve developed a process for evaluating existing office buildings to determine if they are candidates for multifamily residential conversions."
       },
       {
        "imgUrl": "https://static2.gensler.com/uploads/image/90685/NI_PilotWorkspace_N14_1024_1710359788.jpg",
        "title": "Blog",
        "text": "  Trends to Watch Shaping the Future of Wellness ",
        "info": "Archbuild’s global wellness leaders discuss the trends shaping the future of the built environment, and hear why a holistic approach including wellness is needed."
       },
       {
        "imgUrl": "https://static1.gensler.com/uploads/image/91013/CFOW-TKElevator-HERO-1024px_1712008953.jpg",
        "title": "Blog",
        "text": "   Decarbonization Needs to Hit Closer to Home  ",
        "info": "If cities want to get serious about reducing their carbon impact, exploring ways to reduce the emissions of our homes is a key opportunity. "
       },
       {
        "imgUrl": "https://static2.gensler.com/uploads/image/81006/gps-thumb-1024x576_1677528660.jpg",
        "title": "Insight",
        "text": "Archbuild Product Sustainability Standards  ",
        "info": "Archbuild has made a commitment to reduce the carbon emissions on our projects by 2030. A critical step in that process is setting sustainability standards for the products that we specify every day on behalf of our clients. "
       },
       {
        "imgUrl": "https://static1.gensler.com/uploads/image/91128/The_Hub_Hardy_Warehouse_Reposi_N17_1024_1712873058.jpg",
        "title": "Blog",
        "text": "  Decarbonizing the Built Environment for a More Sustainable Future  ",
        "info": " By acting quickly and working with industry partners to develop and promote lower embodied energy materials, we can catalyze a low-carbon marketplace. "
       },
       {
        "imgUrl": "https://static1.gensler.com/uploads/image/90968/Google-SJT-5612_1024_1711559817.jpg",
        "title": "Blog",
        "text": "   4 Powerful Approaches for Putting Climate Goals to Action  ",
        "info": "  We’ve identified four approaches that put organizations on a credible path to achieving climate goals.  "
       },
       {
        "imgUrl": "https://static1.gensler.com/uploads/image/87212/blog-materials-approach-lowering-carbon-marriott-international-HERO-2000x1125_1691618319_1024x576_1692197953.jpg",
        "title": "Blog",
        "text": "     A Material Approach to Lowering Carbon and Changing the Building Industry   ",
        "info": "   Co-Firm Managing Principal Jordan Goldstein talks about Archbuild’s Product Sustainability (GPS) Standards and what it means for the industry.   "
       },
       {
        "imgUrl": "https://static2.gensler.com/uploads/image/91252/msheireb-downtown-doha-1024_1713482790.jpg",
        "title": "Blog",
        "text": "     Regional Revitalization: Designing for Impact in the Middle East    ",
        "info": "     Tim Martin, Managing Director, Archbuild Middle East, discusses designing for the region’s revitalization opportunity.      "
       },
       {
        "imgUrl": "https://static1.gensler.com/uploads/image/89024/Riga_N3_1024_1700600370.jpg",
        "title": "Blog",
        "text": " Ecological Urbanism Is the Future for Cities in the GCC  ",
        "info": "As more people move to urban areas, it is essential that our urban spaces be designed in a more ecological manner. "
       },
       {
        "imgUrl": "https://static2.gensler.com/uploads/image/87003/blog-biophilic-design-22-bayard-1024x576_1691435443.jpg",
        "title": "Blog",
        "text": "Why Biophilic Design Is Crucial in the Workplace and Beyond",
        "info": "Good biophilic design celebrates our love of life to create spaces that inspire, empower, and energise the people who use them.  "
       },
       {
        "imgUrl": "https://static1.gensler.com/uploads/image/90913/CarbonSequestration-5thTillery_Niemann_1024px_1711150833.jpg",
        "title": "Blog",
        "text": " Rethink, Redirect, and Rewild: Nature-Based Design Solutions for Carbon Sequestration ",
        "info": " By utilizing nature-based design solutions to rethink carbon sequestration in our work, we have an opportunity to make a positive impact on our net zero goals.   "
       },
       {
        "imgUrl": "https://static1.gensler.com/uploads/image/91276/in-the-media-commercial-observer-juliette-morgan-1024x576_1713803511.jpg",
        "title": "In The Media",
        "text": " Archbuild’s Juliette Morgan Leads The Way on Designing for Impact ",
        "info": "   Commercial Observer interviewed Archbuild ESG Consultancy Director Juliette Morgan about designing for impact, the opportunities for biogenic solutions, and a pattern of women occupying sustainability leadership positions.   "
       },
       {
        "imgUrl": "https://static2.gensler.com/uploads/image/91176/SustainabilityDXD_HERO_1024px_1713294637.jpg",
        "title": "Blog",
        "text": " Driving Sustainability Through Digital Experience Design ",
        "info": "   By lowering energy consumption, reducing e-waste, and elevating eco-friendly materials, digital experiences can become an asset in sustainability messaging.  "
       }
    ],

    "projectList": [
        {
            "img":"https://www.nikken.co.jp/en/projects/tg1is20000004vhl-img/pj0301_01_tmb.jpg",
            "heading": "AC HOTEL BY MARRIOT TOKYO GINZA",
            "location": "Tokyo, Japan",
            "paragraph":"his new smart luxury hotel project is located 200 meters high, within Nakanoshima Festival Tower West in Nakanoshima, Osaka between two rivers, an area rich in culture and artistry. The hotel was designed as a special resort space slightly removed from the city in order to make the most of its locale as a kind of “floating palace in the air.” Various natural phenomena – the gentle breeze, flowing rivers, tree-filtered sunlight, rolling fog and the starry sky -- all “cohabit” the space to enable a feel for “the breath of life.” Architecture and art have been fused into a larger story that expressing these elements. The all-day dining room ceiling, for example, portrays a water pattern, while the seafood grill is reminiscent of a seafaring ship. In the Japanese restaurant, washi (lacquered Japanese paper) captures arboreal essence. The banquet room portrays the cosmos, while the spa uses minerals to represent the earth. At the end of a carpeted corridor reminiscent of a stream of stars, guests reach shoin-zukuri (traditional residential-style) rooms that “float” in the sky. In the suite bathrooms, vermilion-lacquered baths add a unique and glamorous charm to the natural elements."
        },
        {
            "img":"https://www.nikken.co.jp/en/projects/tg1is20000004u6s-img/pj0296_01_tmb.jpg",
            "heading": "MIXI, Inc, Tokyo Office",
            "location": "Shibuya-ku, Tokyo, Japan",
            "paragraph":"This is a relocation plan for the headquarters of communication service (SNS) provider MIXI to consolidate its disparate Shibuya offices into Shibuya Scramble Square. After discussing with the client how to improve internal communications, office functions were replaced with elements of Shibuya, the company’s home district. The office floor, where employees spend most of their time, is set up as a town, with a fixed desk (“home”) at the center and an activity area (“shopping district”) for meetings and other activities around the perimeter to accelerate communications. The reception area is posed as a museum. With its symbolic wooden frame, through its changing exhibits, visitors can encounter “the new MIXI”. The Bazaar, a casual collaboration space with abundant greenery, is a mix of cafes, convenience stores, studios, lounges, and various other venues designed to stimulate and engender new discoveries."
        },
        {
            "img":"https://www.nikken.co.jp/en/projects/tg1is20000004xyg-img/pj0311_01_tmb.jpg",
            "heading": "MIXI, Inc, Tokyo Office",
            "location": "Shibuya-ku, Tokyo, Japan",
            "paragraph":"This new office building project is for the exclusive use of Panasonic Group companies, and located in front of the station nearest to the Panasonic headquarters area. As a post-COVID-19 office space, the building's common areas were designed as atrium-like exterior terraces to actively utilize the external environment. The exterior terrace, with its spiral staircase, was designed to encourage workers to move up and down according to use and mood by creating floor-by-floor “themes” and by creating a variety of spaces that can be freely selected by function and sitting styles. Although some common areas are indoors, a seamless connection between the inside and outside was created with a space that allows for a feel of the external environment, which in turn yields a rich variety of activities."
        },
        {
            "img":"https://static2.gensler.com/uploads/image/85935/project-wind-town-05-1024x576_1687276581.jpg",
            "heading": " Wind Town (Vėjo Miestelis) ",
            "location": "  Svencelė, Lithuania ",
            "paragraph":"SBA Urban worked with Archbuild to create a design concept for the first Wind Town in Svencelė, the wind capital of Lithuania, putting the area on the tourism map"
        },
        {
            "img":"https://static1.gensler.com/uploads/image/90532/project-john-glenn-columbus-airport-1024x576_1709065278.jpg",
            "heading": "   John Glenn Columbus International Airport Terminal  ",
            "location": "   Columbus, Ohio  ",
            "paragraph":" The new terminal at John Glenn Columbus International Airport enhances passenger experience, travel capabilities, and provides modern amenities. "
        },
        {
            "img":"https://static2.gensler.com/uploads/image/87538/project-miami-starlite-1024x576_1694037941.jpg",
            "heading": "128 Southwest Seventh Street ",
            "location": "    Miami, Florida  ",
            "paragraph":"Archbuild is working with Focus on the design of a new 517-unit apartment building located on the grounds of the former Miami Starlite Motel in the Brickell area. "
        },
        {
            "img":"https://static1.gensler.com/uploads/image/88735/Solhouse-1024x576_1699474145.jpg",
            "heading": " Solhouse 6035   ",
            "location": "   Metro Vancouver, Canada ",
            "paragraph":" Solhouse 6035 is a serene, inclusive residential tower by Bosa Properties, featuring indoor and rooftop amenities in Burnaby’s Central Park District.  "
        },
        {
            "img":"https://static2.gensler.com/uploads/image/75646/01_1SCW_1024x576_1653423811.jpg",
            "heading": "1 St. Clair West   ",
            "location": "  Toronto, Ontario  ",
            "paragraph":"  After determining that demolishing 1 St. Clair West was not viable, Slate Asset Management enlisted Archbuild to reposition it as a mixed-use development.   "
        },
        {
            "img":"https://static1.gensler.com/uploads/image/89349/project-mt-bank-stadium-ravens-1024x576_1702418290.jpg",
            "heading": "M&T Bank Stadium",
            "location": "Baltimore, Maryland",
            "paragraph":"Archbuild is partnering with the Baltimore Ravens to design a series of projects that will enhance the gameday and year-round fan experience at M&T Stadium."
        },
        {
            "img":"https://static1.gensler.com/uploads/image/90798/project-confidentialdistrict-1024x576_1710863054.jpg",
            "heading": "Centennial Yards Entertainment District   ",
            "location": "  Atlanta, Georgia  ",
            "paragraph":"   The new Centennial Yards Entertainment District aims to transform a forlorn 7.5-acre site into a vibrant mixed-use destination in Downtown Atlanta.     "
        },
        {
            "img":"https://static2.gensler.com/uploads/image/91264/project-arthur-m-blank-us-soccer-national-training-center-1024x576_1713557883.jpg",
            "heading": "Arthur M. Blank U.S. Soccer National Training Center   ",
            "location": "   Fayetteville, Georgia    ",
            "paragraph":"The training center will create a central hub for the entire soccer community to promote successful and sustainable playing environments throughout the country."
        },
        {
            "img":"https://static1.gensler.com/uploads/image/90518/project-the-waylen-hotel-1024x576_1708995476.jpg",
            "heading": "The Waylen Hotel   ",
            "location": "   Philadelphia, Pennsylvania   ",
            "paragraph":"Situated at the core of Philadelphia’s Navy Yard campus, The Waylen will convert a historic naval receiving station into a 223-key, full-service hotel."
        },
        {
            "img":"https://static2.gensler.com/uploads/image/88465/project-8th-grand-hope-1024x576_1698357544.jpg",
            "heading": "8th Grand &amp; Hope    ",
            "location": "   Los Angeles, California   ",
            "paragraph":"8th Grand & Hope is a striking 50-story luxury residential tower in downtown Los Angeles that redefines urban living in Southern California."
        },
        {
            "img":"https://static2.gensler.com/uploads/image/90845/project-arizona-coyotes-arena-and-entertainment-district-1024x576_1710961169.jpg",
            "heading": "Arizona Coyotes Arena and Entertainment District    ",
            "location": "   Phoenix, Arizona   ",
            "paragraph":" A new epicenter for lifestyle and entertainment in Phoenix will be anchored by a multi-purpose sports and entertainment arena – home for the Arizona Coyotes. "
        },
        {
            "img":"https://static1.gensler.com/uploads/image/77922/project-JFK T1-HERO_1024x576_1663612427.jpg",
            "heading": "New Terminal One at JFK International Airport    ",
            "location": "   Queens, New York   ",
            "paragraph":" As part of the modernization of JFK International Airport, Terminal One will prioritize accessibility, convenience, and the ultimate passenger experience.  "
        },
        {
            "img":"https://static1.gensler.com/uploads/image/90017/project-ideal-tower-1024x576_1706306508.jpg",
            "heading": "Ideal Tower    ",
            "location": "  Allentown, Pennsylvania   ",
            "paragraph":" Ideal Tower will bring 330,000 square feet of premier office space to the heart of Allentown and will become the tallest building in the Lehigh Valley.   "
        },
        {
            "img":"https://static2.gensler.com/uploads/image/70111/project-Moment-2-San Jose-06-2000x1125_1614723451.jpg",
            "heading": " People Deck    ",
            "location": "   San Jose, California    ",
            "paragraph":" Archbuild’s design team reimagined San Jose’s San Pedro Square Garage to repurpose and transform its rooftop level into a people deck that serves as a public urban destination and activated connector for San Jose’s downtown that elevates the urban experience for all.   "
        },
        {
            "img":"https://static1.gensler.com/uploads/image/75995/t-mobile-1024x576_1655406291.jpg",
            "heading": " T-Mobile Headquarters Campus   ",
            "location": "  Bellevue, Washington    ",
            "paragraph":" T-Mobile’s renovated campus headquarters encompasses over 1,000,000 square feet of workspace designed to promote innovative strategy and collaboration.   "
        },
        {
            "img":"https://static1.gensler.com/uploads/image/70455/project-tarrant-county-college-04-1024x576_1645643293_1024x576.jpg",
            "heading": " Tarrant County College Northwest Campus   ",
            "location": "  Fort Worth, Texas    ",
            "paragraph":" To enliven its Northwest Campus, Tarrant County College District is partnering with Archbuild’s Education designers to redefine the student experience and showcase a 21st-century learning environment designed to align with the institution’s mission.    "
        },
        {
            "img":"https://www.nikken.co.jp/en/projects/tg1is20000004vx9-img/pj0304_01_tmb.jpg",
            "heading": " Under Armour Global Headquarters   ",
            "location": "   Baltimore, Maryland     ",
            "paragraph":" Under Armour’s new global headquarters building in Baltimore’s Port Covington reaffirms the company’s long-term resilience commitment in a building, constructed almost entirely of mass timber.     "
        },
        {
            "img":"https://static1.gensler.com/uploads/image/77535/project-cocoabeachwestin-1024x576_1661441526.jpg",
            "heading": " Cocoa Beach Westin    ",
            "location": "   Cocoa Beach, Florida    ",
            "paragraph":" Driftwood Capital is seizing an opportunity to build a new four-star resort in Cocoa Beach with a design that draws cues from the NASA program and surf culture.     "
        },
        {
            "img":"https://static2.gensler.com/uploads/image/88799/project-10-gresham-1024x576_1699632220.jpg",
            "heading": "  10 Gresham Street     ",
            "location": "    London, United Kingdom    ",
            "paragraph":"Archbuild partnered with CBRE IM to reimagine 10 Gresham Street, an office building transformation that will usher in a new sustainable future in London.     "
        },
        {
            "img":"https://static2.gensler.com/uploads/image/90256/project-la-posada-at-pusch-ridge-1024x576_1707947115.jpg",
            "heading": "  La Posada at Pusch Ridge     ",
            "location": "   Oro Valley, Arizona     ",
            "paragraph":" La Posada at Pusch Ridge is a senior living community designed to embrace the natural environment and enrich the life experience of its active adult users.      "
        },
        {
            "img":"https://static1.gensler.com/uploads/image/90814/project-lawndale-gateway-project-1024x576_1710878328.jpg",
            "heading": "  Lawndale Gateway Project    ",
            "location": "  Chicago, Illinois    ",
            "paragraph":"  The Lawndale Gateway Project is comprised of a multi-functional fun learning exploratory space serving the North and South Lawndale neighborhoods of Chicago.       "
        },
        {
            "img":"https://static1.gensler.com/uploads/image/87692/project-ucrlibrary-1024x576_1694616591.jpg",
            "heading": "  University City Regional Library    ",
            "location": " Charlotte, North Carolina   ",
            "paragraph":"Archbuild partnered to reimagine the University City Regional Library, which will feature children programming areas, a drive-through book return and study spaces."
        },
        {
            "img":"https://static1.gensler.com/uploads/image/77571/project-parxhotel-1024x576_1661531536.jpg",
            "heading": "   Parx Hotel and Casino    ",
            "location": " Bensalem, Pennsylvania   ",
            "paragraph":"Archbuild is working with Parx Casino, the top casino in Pennsylvania and one of the largest privately owned commercial casinos in the U.S., to design a luxury hotel to complement the market‐leading casino and entertainment operation."
        },
        {
            "img":"https://static2.gensler.com/uploads/image/83268/project-jidu-roboverse-experience-center-1024x576_1682035058.jpg",
            "heading": "   JIDU ROBOVERSE Sanlitun Experience Center    ",
            "location": " Beijing, China   ",
            "paragraph":"   JIDU’s ROBOVERSE Experience Center at Taikoo Li Sanlitun is a next generation brand experience center for the intelligent car 3.0 era."
        },
        {
            "img":"https://static2.gensler.com/uploads/image/84077/project-terminal-warehouse-TMRW-1024x576_1683663936.jpg",
            "heading": "   Terminal Warehouse    ",
            "location": "New York, New York   ",
            "paragraph":"A historic freight depot, Terminal Warehouse will be transformed into a 1.2 million square foot “Engine of Enterprise” that propels growth-oriented companies. "
        },
        {
            "img":"https://static2.gensler.com/uploads/image/66667/project_AltaSea_large_01_1466717487.jpg",
            "heading": "   AltaSea     ",
            "location": "San Pedro, California   ",
            "paragraph":"AltaSea is transforming the Port of Los Angeles into an ocean-side innovation campus that will bring education, science, business, and the community together.  "
        },
        {
            "img":"https://static2.gensler.com/uploads/image/82641/project-xiamen-CGDG-new-era-plaza-1024x576_1680832256.jpg",
            "heading": "   Xiamen CGDG New Era Plaza    ",
            "location": " Xiamen, China",
            "paragraph":" Xiamen CGDG New Era Plaza brings a world-class, sustainable retail and leisure destination to Xiamen with a design inspired by the guiding nature of lighthouses  "
        },
        {
            "img":"https://static2.gensler.com/uploads/image/87034/project-1229-w-concord-1024x576_1691442312.jpg",
            "heading": "   1229 W Concord Place   ",
            "location": " Chicago, Illinois ",
            "paragraph":"  As part of Sterling Bay’s effort in Chicago, 1229 W Concord plays a crucial role in the critical first phase of establishing the heart of Lincoln Yards.  "
        },
        {
            "img":"https://static1.gensler.com/uploads/image/80538/project-hatch-by-longfellow-1024x576_1675297549.jpg",
            "heading": "  Hatch by Longfellow   ",
            "location": " Long Island City, New York ",
            "paragraph":"Archbuild developed the visual identity for Hatch’s New York location which offers new, state-of-the-art lab spaces to provide a platform for life sciences companies. "
        },
        {
            "img":"https://static2.gensler.com/uploads/image/90453/project-entrada-02-1024x576_1708699722.jpg",
            "heading": "  Entrada    ",
            "location": " Culver City, California ",
            "paragraph":"  As part of the dynamic transformation of Culver City, Entrada is a new mixed-use office development that immerses tenants in a vertical creative campus."
        },
        {
            "img":"https://static2.gensler.com/uploads/image/89434/project-roots-to-success-1024x576_1702666086.jpg",
            "heading": "  Roots to Success     ",
            "location": "  Washington, D.C. ",
            "paragraph":"  Roots to Success is a pro bono initiative that connects students at Kelly Miller Middle School in D.C. with fresh produce and sustainable food education."
        },
        {
            "img":"https://static1.gensler.com/uploads/image/89493/project-right-to-dream-ghana-1024x576_1702932722.jpg",
            "heading": "  Right to Dream Ghana    ",
            "location": "   Ghana, West Africa   ",
            "paragraph":"Archbuild partnered with Right to Dream to elevate the charity's existing academic and sports facilities in Ghana to be the best academy of its kind in Africa. "
        },
        {
            "img":"https://static1.gensler.com/uploads/image/86760/project-united-airlines-1024x576_1689361287.jpg",
            "heading": "   United Airlines Amenity Hub     ",
            "location": "  Chicago, Illinois   ",
            "paragraph":" The United Airlines Amenity Hub at Willis Tower creates a place for employees to be social, collaborative, and inspired. "
        },
        {
            "img":"https://static1.gensler.com/uploads/image/68963/project-milenia-01-2000x_1566585272.jpg",
            "heading": "  Millenia, Think Campus     ",
            "location": "  Chula Vista, California   ",
            "paragraph":" Millenia is a cluster of world-class campuses, each with a unique, but complementary, identity and purpose. The Think Campus is designed to facilitate a new generation of higher education as a collaborative of multiple domestic and international universities, while the Discover Campus is programmed for game-changing research in the existing San Diego cluster. "
        },
        {
            "img":"https://static2.gensler.com/uploads/image/87974/project-englewood-line-redevelopment-trail-1024x576_1695665987.jpg",
            "heading": "   Englewood Agro-Eco District Land Use Plan      ",
            "location": " Chicago, Illinois   ",
            "paragraph":"Archbuild is working with Chicago to repurpose an abandoned railroad to create a natural trail, part of a larger plan to create the U.S.' first Agro-Eco district. "
        },
        {
            "img":"https://static2.gensler.com/uploads/image/86190/project-avon-lake-master-plan-1024x576_1687808224.jpg",
            "heading": "Avon Lake Renewable Master Plan",
            "location": "  Avon Lake, Ohio   ",
            "paragraph":"Archbuild worked in collaboration with the City of Avon Lake and ALERG to reposition the site of a recently decommissioned coal-fired power plant. "
        },
        {
            "img":"https://static2.gensler.com/uploads/image/89015/project-fleet-street-quarter-public-realm-strategy-1024x576_1700590578.jpg",
            "heading": " Fleet Street Quarter Public Realm Strategy",
            "location": "London, United Kingdom ",
            "paragraph":"Archbuild has been working closely with Fleet Street Quarter BID, the City of London, and key stakeholders and businesses to define a vision to create a... "
        },
        {
            "img":"https://static1.gensler.com/uploads/image/87451/Terminal-Warehouse-Marketing-1024x576_1693407698.jpg",
            "heading": "Terminal Warehouse Marketing Center",
            "location": "New York, New York",
            "paragraph":"The Terminal Warehouse Marketing Center harnesses the unique history of its location in former freight depot to create a new workplace destination in Chelsea.  "
        },
        {
            "img":"https://static1.gensler.com/uploads/image/89255/project-cadillac-city-zurich-1024x576_1701728844.jpg",
            "heading": " Cadillac City, Zurich ",
            "location": "Zurich, Switzerland ",
            "paragraph":"Cadillac launched its new all-EV range into the European market with its first experience center and family-friendly community space in Zurich."
        },
        {
            "img":"https://static2.gensler.com/uploads/image/91596/project-2222market-1024x576_1714745637.jpg",
            "heading": "2222 Market",
            "location": " Philadelphia, Pennsylvania",
            "paragraph":"2222 Market Class A headquarters dynamically embraces the rich fabric of a low-scaled urban context, connects to the community, and provides flexibility."
        },
        {
            "img":"https://static1.gensler.com/uploads/image/86376/project-steamboat-base-village-redevelopment-1024x576_1688097716.jpg",
            "heading": "Steamboat Base Village Redevelopment",
            "location": " Steamboat Springs, Colorado ",
            "paragraph":"A $135 million investment will align the Steamboat Resort base area with the world-class, on-mountain experience offered to skiers and resort visitors."
        },
        {
            "img":"https://static1.gensler.com/uploads/image/88925/project-safechild-1024x576_1700160887.jpg",
            "heading": "SAFEchild",
            "location": " Raleigh, North Carolina  ",
            "paragraph":"SAFEchild’s new home enables the non-profit to expand their services to the community while also providing an inspiring workplace for staff and volunteers. "
        },
        {
            "img":"https://static1.gensler.com/uploads/image/89532/project-singapore-association-mental-health-1024x576_1703087966.jpg",
            "heading": " Designing for Mental Wellness  ",
            "location": " Singapore  ",
            "paragraph":"The Archbuild Singapore Community Impact Team partnered with Singapore Association for Mental Health on a pro bono interior design project for SAMH Space2Connect.  "
        },
        {
            "img":"https://static1.gensler.com/uploads/image/88944/project-the-residences-at-rivermark-2023-1024x576_1700175323.jpg",
            "heading": "The Residences at Rivermark",
            "location": "Baton Rouge, Louisiana",
            "paragraph":"The Residences at Rivermark is a transformative project in the beating heart of downtown Baton Rouge’s growing and dynamic cultural scene."
        },
        {
            "img":"https://static2.gensler.com/uploads/image/78334/project-esperson-amenity-space-1024x576_1666390613.jpg",
            "heading": "Esperson 17th Level Amenity Space",
            "location": "Houston, Texas",
            "paragraph":"Cameron Management enlisted Archbuild to convert the 17th level of the Esperson building, an iconic Houston office tower, into an indoor-outdoor amenity space for both future residents and current office tenants."
        },
        {
            "img":"https://static1.gensler.com/uploads/image/88455/project-costacoffee-1024x576_1698354631.jpg",
            "heading": "Costa Coffee",
            "location": "Multiple U.S. Locations",
            "paragraph":"Costa Coffee, a renowned British coffeehouse chain, embarked on a venture to further its brand through Costa Coffee stores tailored to American audiences."
        },
        {
            "img":"https://static1.gensler.com/uploads/image/77635/project-crypto-com-arena-1024x576_1661878169.jpg",
            "heading": "Crypto.com Arena",
            "location": "Los Angeles, California",
            "paragraph":"Crypto.com Arena (formerly STAPLES Center) is the largest indoor sports and entertainment venue in Los Angeles, and the only arena in the United States that’s home to four major professional sports franchises."
        },
        {
            "img":"https://static2.gensler.com/uploads/image/87256/project-1735-n-lynn-st-repositioning-1024x576_1692405931.jpg",
            "heading": "1735 N Lynn St Repositioning ",
            "location": " Arlington, Virginia ",
            "paragraph":"The repositioned office building at 1735 N. Lynn aims to be a sought-after hub for burgeoning tech companies located in the Rosslyn Innovation District."
        },
        {
            "img":"https://static1.gensler.com/uploads/image/88505/project-confidential-law-firm-dtla-1024x576_1698420184.jpg",
            "heading": "Confidential Law Firm ",
            "location": "  Los Angeles and Century City, California  ",
            "paragraph":"Archbuild worked with a prominent Los Angeles-based AM Law Firm to simultaneously design two new workplaces in both Downtown LA and Century City."
        },
        {
            "img":"https://static2.gensler.com/uploads/image/86031/project-ballys-chicago-1024x576_1687444595.jpg",
            "heading": "Bally’s Chicago",
            "location": " Chicago, Illinois",
            "paragraph":"The design of Bally’s Chicago creates a sense of wonder and adventure, bringing nature and wellness to the hotel and casino on the downtown riverfront. "
        },
        {
            "img":"https://static2.gensler.com/uploads/image/89939/project-francis-house-london-hq-1024x576_1706033975.jpg",
            "heading": "Francis House, London HQ ",
            "location": "London, United Kingdom",
            "paragraph":"Edelman, a global communications firm, collaborated with Archbuild to transform its London office into a curated work destination as part of its global strategy. "
        },
        {
            "img":"https://static2.gensler.com/uploads/image/70447/project-1150-Eastlake-01-2000x_1627417046.jpg",
            "heading": " eleven50 ",
            "location": " Seattle, Washington",
            "paragraph":"Archbuild’s design was driven from the inside-out at eleven50, a sprawling 450,000-square-foot sciences building in Seattle."
        },
        {
            "img":"https://static1.gensler.com/uploads/image/86845/project-the-mart-1024x576_1689879263.jpg",
            "heading": "The Mart",
            "location": "Chicago, Illinois",
            "paragraph":"With Archbuild’s help, owner and operator Vornado Realty Trust have repositioned architectural icon The Mart as a marketplace of experiences and creativity."
        },
        {
            "img":"https://static1.gensler.com/uploads/image/87681/Cassels-Brocks-1024x576_1694553121.jpg",
            "heading": "Cassels Brock & Blackwell",
            "location": "Toronto, Ontario",
            "paragraph":"Cassels Brock & Blackwell is a future-focused hybrid legal workplace that prioritizes flexibility via unassigned seating, employee well-being, and inclusivity."
        },
        {
            "img":"https://static2.gensler.com/uploads/image/89972/project-delta-sky-way-at-lax-1024x576_1706116008.jpg",
            "heading": "Delta Sky Way at LAX",
            "location": "Los Angeles, California",
            "paragraph":"Delta Air Lines’ redevelopment of Terminals 2 and 3 at LAX represents a strategic move to position both the airline and the airport for a thriving future. "
        },
        {
            "img":"https://static2.gensler.com/uploads/image/68597/01_1548254465.jpg",
            "heading": "Tower Fifth",
            "location": "New York, New York",
            "paragraph":"Located just north of St. Patrick’s Cathedral, east of Fifth Avenue between 51st and 52nd Streets, Tower Fifth will rank as the second tallest building not..."
        },
        {
            "img":"https://static2.gensler.com/uploads/image/77546/project-100ntampa-1024x576_1661451664.jpg",
            "heading": "100 North Tampa Building Lobby Renovations",
            "location": "Tampa, Florida",
            "paragraph":"100 North Tampa is a premier Class A office building in downtown, with exceptional views and a grandiose scale unmatched in the market."
        },
        {
            "img":"https://static2.gensler.com/uploads/image/88497/project-west-edge-1024x576_1698416012.jpg",
            "heading": "West Edge",
            "location": "Los Angeles, California",
            "paragraph":"West Edge defines what a live, work, and play environment can embody on LA’s west side, as one of the area's first mixed-use, transit-oriented developments."
        },
        {
            "img":"https://static2.gensler.com/uploads/image/89171/project-capital-one-mclean-block-a-1024x576_1701297595.jpg",
            "heading": "Capital One McLean Block A",
            "location": "McLean, Virginia",
            "paragraph":"Block A, designed by Archbuild, is part of Capital One’s growing headquarters campus in McLean, Virginia, designed to attract and retain the brightest associates."
        },
        {
            "img":"https://static1.gensler.com/uploads/image/82634/project-CMG-dalian-tower-1024x576_1680830439.jpg",
            "heading": "Dalian International Shipping Center",
            "location": "Dalian, China",
            "paragraph":"CMG Dalian Tower is located on prime real estate with unobstructed views of the Dalian Bay Ocean, the mountains, and the old city district. "
        },
        {
            "img":"https://static2.gensler.com/uploads/image/89631/project-evelyn-rubenstein-jcc-of-houston-1024x576_1703717952.jpg",
            "heading": "Evelyn Rubenstein Jewish Community Center of Houston",
            "location": "Houston, Texas",
            "paragraph":"Archbuild created a vision to revitalize the Evelyn Rubenstein JCC campus in Houston that encompasses both renovations and an expansion. "
        },
        {
            "img":"https://static1.gensler.com/uploads/image/91229/office-mexico-city-pinterest-mexico-1024x576_1713465248.jpg",
            "heading": " Pinterest Mexico City",
            "location": "Mexico City, Mexico",
            "paragraph":" Pinterest Mexico City seamlessly integrates client vision and cultural inspiration, creating a vibrant celebration of Pinterest’s essence and Mexico’s heritage. "
        },
        {
            "img":"https://static2.gensler.com/uploads/image/90699/project-uwajimaya-1024x576_1710366925.jpg",
            "heading": "Uwajimaya",
            "location": "Seattle, Washington",
            "paragraph":"Archbuild created a kit-of-parts for the family-run grocer Uwajimaya that includes mission and values, tone of voice, typography, color, and illustration.  "
        },
        {
            "img":"https://static2.gensler.com/uploads/image/80522/project-new-york-red-bulls-training-complex-1024x576_1675289257.jpg",
            "heading": " New York Red Bulls Training Complex",
            "location": "Morris Township, New Jersey",
            "paragraph":"The New York Red Bulls partnered with Archbuild to design their new training facility that will bring professional, academy, and youth programs together under one roof."
        },
        {
            "img":"https://static1.gensler.com/uploads/image/68505/project - 400 Channelside - 01_1542295585.jpg",
            "heading": " 400 Channelside",
            "location": "Tampa, Florida ",
            "paragraph":"A premiere mixed-use building in the Water Street Tampa redevelopment, 400 Channelside is conceived as a gateway and catalyst for urban engagement, bound by..."
        },
        {
            "img":"https://static2.gensler.com/uploads/image/81053/project-confidential-financial-services-client-mumbai-1024x576_1677693112.jpg",
            "heading": " Confidential Financial Services Client",
            "location": " Mumbai, Maharashtra, India",
            "paragraph":"The new workplace for this financial services client is designed to promote collaboration across business units and offer employees access to views of Mumbai. "
        },
        {
            "img":"https://static2.gensler.com/uploads/image/87873/project-draftkings-sportsbook-1024x576_1695158939.jpg",
            "heading": "DraftKings Sportsbook ",
            "location": " Chicago, Illinois",
            "paragraph":" DraftKings Sportsbook is a new facet in Wrigleyville’s entertainment complex adjacent to historic Wrigley Field, the iconic home of the Chicago Cubs."
        },
        {
            "img":"https://static1.gensler.com/uploads/image/87133/project-1001wpb-1024x576_1691684267.jpg",
            "heading": "1001 Tower Master Plan ",
            "location": " West Palm Beach, Florida ",
            "paragraph":" 1001 Tower aspires to serve as an iconic gateway into West Palm Beach, piercing the skyline of Okeechobee Boulevard with a clear marker of the city entrance. "
        },
        {
            "img":"https://static1.gensler.com/uploads/image/70067/1_3151 Market_1612880768.jpg",
            "heading": "3151 Market Street",
            "location": "Philadelphia, Pennsylvania",
            "paragraph":"In seeking to create a hub for life sciences in Philadelphia, Archbuild designed a new, eco-friendly building that will allow future tenants to innovate and thrive."
        },
        {
            "img":"https://static1.gensler.com/uploads/image/89836/project-gensler-atlanta-redesign-1024x576_1705095171.jpg",
            "heading": "Archbuild Atlanta",
            "location": "Atlanta, Georgia",
            "paragraph":"Archbuild Atlanta’s new office celebrates the city and the future of our firm in a creative nest that reflects the preferences and creative ethos of our people."
        },
        {
            "img":"https://static2.gensler.com/uploads/image/90751/project-art-on-the-mart-04-1024x576_1710774828.jpg",
            "heading": "Art on The Mart, Building Light",
            "location": "Chicago, Illinois",
            "paragraph":"Art on The Mart is the largest permanent digital art platform in the world. Building Light explores themes of discovery, urbanism, and change through vignettes."
        },
        {
            "img":"https://static2.gensler.com/uploads/image/90215/project-maruwa-seto-factory-1024x576_1707870245.jpg",
            "heading": "MARUWA Seto Factory",
            "location": " Aichi, Japan ",
            "paragraph":"Following the design of MARUWA’s R&D Center, Archbuild transformed the company’s manufacturing factory to reflect its most advanced and innovative technology."
        },
        {
            "img":"https://static1.gensler.com/uploads/image/89715/project-avary-times-center-1024x576_1704311441.jpg",
            "heading": "Avary Time Center",
            "location": "Shenzhen, China",
            "paragraph":"The Avary Time Center reflects a modern interpretation of traditional culture that reevaluates the impact that buildings have on dwellers and communities. "
        },
        {
            "img":"https://static1.gensler.com/uploads/image/86250/project-yofc-headquarters-1024x576_1687905971.jpg",
            "heading": "YOFC Headquarters",
            "location": "Wuhan, China ",
            "paragraph":"The YOFC Headquarters in Wuhan, China is a high-tech beacon and manifestation of the company’s success as the world’s biggest optical fiber manufacturer. "
        },
        {
            "img":"https://static1.gensler.com/uploads/image/70083/project-The-Central-Park-Phoenix-01-2000x1125_1613508742.jpg",
            "heading": "The Central Park",
            "location": "Phoenix, Arizona ",
            "paragraph":"The Central Park is designed to be a catalytic mixed-use development for midtown Phoenix that weaves together a sense of community, engagement, style, and an adventurous spirit, offering a rich experience for tenants, residents, and visitors.  "
        },
        {
            "img":"https://static1.gensler.com/uploads/image/91249/project-gensler-mexico-city-1024x576_1713481702.jpg",
            "heading": "Archbuild Mexico City  ",
            "location": "Mexico City, Mexico",
            "paragraph":"Archbuild’s gMex office in Mexico City epitomizes workplace transformation, blending Mexican culture with innovative design. "
        },
        {
            "img":"https://static2.gensler.com/uploads/image/86771/the-ave-on-chicago-avenue-01-HERO-1024x576_1642522773_1024x576_1689620847.jpg",
            "heading": "The AVE + West Humboldt Park Corridor Plan ",
            "location": "Chicago, Illinois",
            "paragraph":"As part of Chicago’s INVEST South/West initiative, Archbuild was selected to lead master planning for a 10-block corridor strategy plan to transform a stretch..."
        },
        {
            "img":"https://static1.gensler.com/uploads/image/70431/project-Harvard-Westlake-School-River-Park-01_1626728892.jpg",
            "heading": "Harvard Westlake School, River Park Campus",
            "location": " Studio City, California ",
            "paragraph":"An open-air facility offering a variety of athletic courts and fields for students and the community. Six acres of walking trails surround the site’s recirculating ponds, river observation area, tennis courts, pool, fields, and multipurpose center. "
        },
        {
            "img":"https://static1.gensler.com/uploads/image/87100/project-onesouththree-1024x576_1691532248.jpg",
            "heading": "One South THREE",
            "location": "Charlotte, North Carolina",
            "paragraph":"One South THREE is not a typical workplace amenity space — Archbuild reimagined an office building floor to create a tenant amenity suite in Uptown Charlotte."
        },
        {
            "img":"https://static1.gensler.com/uploads/image/77411/project-guulabaa-place-of-koala-1024x576_1661212597.jpg",
            "heading": "Guulabaa (Place of Koala)",
            "location": "Cowarra State Forest, New South Wales, Australia ",
            "paragraph":"Archbuild is designing the front-of-house visitor experience for the nature-based tourism project, Guulabaa, or Place of Koala, in Cowarra State Forest."
        },
        {
            "img":"https://static1.gensler.com/uploads/image/90930/project-rancho-los-amigos-harriman-1024x576_1711402829.jpg",
            "heading": "Rancho Los Amigos – Harriman",
            "location": " Downey, California ",
            "paragraph":"For over a century, the 212-acre Rancho Los Amigos campus has been a cornerstone of the Downey community, supporting the physical and mental health and..."
        },
        {
            "img":"https://static2.gensler.com/uploads/image/88248/project-7eleven-bangalore-01-1024x576_1696950899.jpg",
            "heading": "7-Eleven",
            "location": " Bengaluru, Karnataka, India",
            "paragraph":"India’s first 7 Eleven office exudes the brand’s customer obsession and provide a workplace atmosphere of unparalleled enjoyment for its employees."
        },
        {
            "img":"https://static1.gensler.com/uploads/image/87337/project-linkedin-1024x576_1692740011.jpg",
            "heading": "LinkedIn Atlanta ",
            "location": " Atlanta, Georgia ",
            "paragraph":"LinkedIn Atlanta’s workplace reinforces company values, unites employees, and leverages office neighborhoods to create unique settings for different workstyles."
        },
        {
            "img":"https://static2.gensler.com/uploads/image/82994/project-gravie-1024x576_1681421289.jpg",
            "heading": "Gravie",
            "location": " Minneapolis, Minnesota  ",
            "paragraph":"Gravie, a rapidly growing technology company, expanded to a new, larger home to support its highly collaborative and flexible hybrid work model. "
        },
        {
            "img":"https://static2.gensler.com/uploads/image/81341/project-loffler-companies-1024x576_1678210508.jpg",
            "heading": "Loffler Companies",
            "location": "St. Louis Park, Minnesota ",
            "paragraph":"With Archbuild, the Loffler Headquarters successfully transformed a purpose-built static retail machine into a vibrant and flexible workplace home."
        },
        {
            "img":"https://static1.gensler.com/uploads/image/87135/project-theline-1024x576_1691687498.jpg",
            "heading": "The Line ",
            "location": " Miami, Florida",
            "paragraph":"Located in world-renowned Coconut Grove, The Line is a luxury, twin-tower, 800-unit apartment high-rise rising 40 stories into the Miami skyline. An immersive..."
        },
        {
            "img":"https://static2.gensler.com/uploads/image/90827/the-highlight-1024x576_1710957572.jpg",
            "heading": "The Highlight at Houston Center ",
            "location": "Houston, Texas ",
            "paragraph":"The Highlight at Houston Center comes to life as a dining, retail, and entertainment destination in the central business district."
        },
        {
            "img":"https://static2.gensler.com/uploads/image/80642/01_CIBCSquareTowerS_1024x576_1675716036.jpg",
            "heading": "CIBC Headquarters",
            "location": "Toronto, Ontario",
            "paragraph":"Archbuild devised an “ecosystem” approach for CIBC’s new workplace design to encourage interaction and cross-pollination among departments."
        },
        {
            "img":"https://static1.gensler.com/uploads/image/87290/project-bialek-office-showroom-1024x576_1692658739.jpg",
            "heading": "Bialek Office / Showroom ",
            "location": "Rockville, Maryland",
            "paragraph":"As pioneers of tomorrow’s workplace, Bialek’s new office and showroom cultivates a culture of caring while showcasing a breadth of product and possibilities."
        },
        {
            "img":"https://static2.gensler.com/uploads/image/77062/project-bandwidth-campus-1024x576_1659732423.jpg",
            "heading": " Bandwidth Campus",
            "location": "Raleigh, North Carolina",
            "paragraph":"Bandwidth, a technology company founded in Raleigh, North Carolina, based its headquarters inside a 550,000-square-foot office building with an intriguing form."
        },
        {
            "img":"https://static1.gensler.com/uploads/image/80489/project-harborside-1024x576_1675207298.jpg",
            "heading": "Harborside",
            "location": " Jersey City, New Jersey",
            "paragraph":" Following an architectural repositioning, Archbuild was engaged to develop a comprehensive brand experience strategy and design services to reintroduce the Harborside development to the market."
        }



    ],


    "peopleList": [
        {
            "image":"https://static1.gensler.com/uploads/image/91162/people-nadja-borras-1024x576_1713212328.jpg",
            "name":"Nadja Borrás Markovic",
            "position":"Design Director",
            "text":" Nadja is an architect and a Design Director based in Archbuild’s Mexico City office with over 25 years of experience across a broad spectrum of architectural and interior design...",
            "paragraph":"Nadja is an architect and a Design Director based in Archbuild’s Mexico City office with over 25 years of experience across a broad spectrum of architectural and interior design developments, including corporate, commercial, hospitality, residential, and healthcare buildings, alongside furniture design. Her extensive experience working with international luxury hotel operators and restaurant brands on hospitality and lifestyle design projects has positioned Nadja as a trusted consultant specializing in experience design. From analyzing functional and operational standards to crafting personalized experiences throughout an integrated hotel program, her approach encompasses the entirety of hotel design.Her award-winning projects, recognized globally by prestigious organizations like IIDA and Interior Design’s Best of Year Awards, highlight Nadja’s expertise in design. As a dedicated researcher, she has shared her insights on leveraging neuroscience in design processes at international forums including NeoCon and at renowned global academic institutions.",
            "phone": "+55 50 40 47 8322",
            "email": "Email",
            "linkedin":"LinkedIn"
        },

        {
            "image":"https://static1.gensler.com/uploads/image/90956/chakkrit-luangcharoenrat-1024x576_1711498521.jpg",
            "name":"Chakkrit Luangcharoenrat",
            "position":"Studio Director",
            "text":" Chakkrit is a Studio Director based in Archbuild’s Bangkok office. With over 20 years of experience, he has a strong passion for sustainable design, working directly with the end... ",
            "paragraph":"Chakkrit is a Studio Director based in Archbuild’s Bangkok office. With over 20 years of experience, he has a strong passion for sustainable design, working directly with the end users, and creating a space that positively affects their lives and work. His experience spans from the early stage of design through construction administration. His work involves many types of projects, office buildings, mixed-use development, hotels and resorts, hospitals, schools, libraries, and urban planning.Chakkrit has a Ph.D. in Built Environment from Kasetsart University, Thailand, and believes that learning has allowed him to keep up with constantly changing global trends on designs, technologies, and businesses. He is also a frequent guest critique and lecturer at various universities and speaker events, immersing himself in growing the next generation of young designers.",
            "phone": "+66 32 67 47 5211",
            "email": "Email",
            "linkedin":"LinkedIn"
        },

        {
            "image":"https://static2.gensler.com/uploads/image/90954/joan-capdevila-puig-1024x576_1711495696.jpg",
            "name":"Joan Capdevila-Puig",
            "position":"Design Director",
            "degree":" RA",
            "text":"Joan is a Design Director based in Archbuild’s Singapore office with 18 years of experience. He is a versatile registered Spanish architect with experience across offices in... ",
            "paragraph":"Joan is a Design Director based in Archbuild’s Singapore office with 18 years of experience. He is a versatile registered Spanish architect with experience across offices in Barcelona, London, and Singapore. Trained in architecture in Spain and Germany, Joan has led successful and award-winning projects in the education, residential, mixed-use, conservation, and master planning sectors. His experience spans across project sizes, types, and complexities, giving him broad exposure in many sectors and at all stages. His ability to think holistically allows bold and innovative concepts to become fully realized. Joan strongly believes that a building is not the product of a single mind, but the creation of a collaborative team, beginning with the clients, colleagues, and consultants, and extending to the last bricklayer and end user.  Joan has worked on projects in international markets such as Spain, UK, Greece, Singapore, China, Vietnam, Malaysia, Indonesia, Philippines, and Australia, demonstrating his ability to embrace different cultures and building codes while effectively communicating, collaborating, and adapting across a variety of environments.",
            "phone": "+65 66 93 27 1811",
            "email": "Email",
            "linkedin":"LinkedIn"
        },

        {
            "image":"https://static2.gensler.com/uploads/image/90343/john-taylor-1024x576_1708131814.jpg",
            "name":"John Taylor",
            "position":"Critical Facilities Leader",
            "text":"John is the Critical Facilities practice area leader for Archbuild’s Asia Pacific and Middle East region, providing thought leadership and market strategy for data centers. He is a... ",
            "degree":"Associate",
            "paragraph":"John is the Critical Facilities practice area leader for Archbuild’s Asia Pacific and Middle East region, providing thought leadership and market strategy for data centers. He is a well-connected industry figure in the global data center market with a solid reputation in mission critical infrastructure topics. In his vast experience of more than 30 years in Asia, John has held leadership roles in several sectors including construction, real estate, infocomm, building products, industrial, oil & gas, Petrochem, rail transportation, and energy, including renewables.His experience working in general management positions in Hong Kong, Singapore, Malaysia, Thailand, Australia, and Dubai have provided him with a broad knowledge of the built environment from a design and construction perspective. A trained electrical engineer in his early career, he holds a Masters degree in General Management from the London Business School Sloan Fellows program. John has been featured as a keynote speaker at industry events, including Data Centre World and Cloud & Data Center Convention, championing the importance of sustainability in data center architectural design.",
            "phone": "+65 67 04 27 9999",
            "email": "Email",
            "linkedin":"LinkedIn"
        },

        {
            "image":"https://static1.gensler.com/uploads/image/90285/michael-adkins-1024x576_1708032337.jpg",
            "name":"Michael Adkins",
            "position":"Strategy Director ",
            "text":"Based in Denver, Michael is a Strategy Leader for Archbuild’s Southwest region. As a former Naval Officer and member of the Obama Administration, he is passionate about public...",
            "degree":"Senior Associate",
            "paragraph":"Based in Denver, Michael is a Strategy Leader for Archbuild’s Southwest region. As a former Naval Officer and member of the Obama Administration, he is passionate about public service and believes that government employees should have high-performing workplaces that provide the best tools and resources to deliver their work of serving the public. His approach is rooted in curiosity and empathy as he balances visionary ideals with realistic guardrails. With over 20 years of diverse experience, his leadership and design background has positioned him uniquely to lead large and complex projects with an emphasis on strategic planning and workplace analysis.Michael holds a Bachelor’s in Political Science with a Masters of Fine Arts in Interior Design with Honors from Pratt Institute, where he contributes as a guest critic. His project work has received numerous awards and accolades, including recognition by the federal government, industry platform such as NeoCon, and within Archbuild. He is a member of the Society of American Military Engineers.",
            "phone": "+1 334 784 543",
            "email": "Email",
            "linkedin":"LinkedIn"
        },

        {
            "image":"https://static1.gensler.com/uploads/image/90278/alonso-toledo-1024x576_1708026089.jpg",
            "name":"Alonso Toledo",
            "position":"Strategy Director ",
            "text":"Alonso is a Strategy Director who leads the Strategy practice for Archbuild in Latin America. With a rich background spanning over two decades in international consultancy, he has...",
            "degree":"LEED AP O+M, PMP, RA",
            "paragraph":"Alonso is a Strategy Director who leads the Strategy practice for Archbuild in Latin America. With a rich background spanning over two decades in international consultancy, he has been pivotal in guiding organizations globally, showcasing his deep expertise in architecture, urbanism, sustainability, and workplace strategies. As an enthusiastic advocate for technology, Alonso focuses on utilizing analytics to support clients across various market sectors, helping them to expand their operations and elevate their planning processes through innovation. An Agile Certified Practitioner with experience living in seven countries, he excels in cross-cultural environments, adeptly managing the complexities and uncertainties of global projects.",
            "phone": "+1 423 677 4091",
            "email": "Email",
            "linkedin":"LinkedIn"
        },

        {
            "image":"https://static1.gensler.com/uploads/image/90258/eric-brill-1024x576_1707948951.jpg",
            "name":"Eric Brill",
            "position":"Studio Director, Principal ",
            "text":"Eric is a Studio Director whose work spans across Archbuild’s Financial Services, Sciences, and Building Transformation &amp; Adaptive Reuse practice areas. With a collaborative...",
            "degree":"AIA, LEED AP BD+C",
            "paragraph":"Eric is a Studio Director whose work spans across Archbuild’s Financial Services, Sciences, and Building Transformation & Adaptive Reuse practice areas. With a collaborative approach in working with project teams, Eric applies his passion for design, client relationships, project management, and quality assurance to all aspects of a project to deliver a high-level of design and service to his clients. As a Client Relationship Leader, Eric develops and leads initiatives for Archbuild’s Northeast region, with a focus on nurturing relationships as well as supporting the firm’s client relationship leader pipeline through training.Eric is a member of AIA and a LEED-accredited professional, who is passionate about sustainable design with in-depth experiences using the United States Green Building Council’s (USGBC) LEED rating systems for interior construction projects. He has participated in events and panels on LEED strategies, highlighting the environmental and financial benefits of sustainable design. He holds a Bachelor of Arts in Environmental Design from SUNY at Buffalo and has architectural licenses in the states of Connecticut and New York.",
            "phone": "+1 647 677 93428",
            "email": "Email",
            "linkedin":"LinkedIn"
        },

        {
            "image":"https://static2.gensler.com/uploads/image/90248/Lauren-D'Urso-1024x576_1707944217.jpg",
            "name":"Lauren Hlavenka D’Urso",
            "position":"Regional Communications Director, Principal",
            "text":"Lauren leads the marketing and public relations efforts for Archbuild’s Northeast region. An innovative thinker with a record of creating results-driven communications, Lauren works... ",
            "degree":"",
            "paragraph":"Lauren leads the marketing and public relations efforts for Archbuild’s Northeast region. An innovative thinker with a record of creating results-driven communications, Lauren works closely with teams in New York, Boston, Morristown, and Toronto to advance the firm’s business goals and reputation by balancing creative storytelling and strategic communication.            With over 20 years of experience successfully positioning design firms in global markets, Lauren brings a passion for an integrated approach to marketing, PR, and communications, rallying multidisciplinary teams to create content that is authentic, engaging, and persuasive. She aligns the region’s business plans to support the growth of Archbuild’s four Northeast offices while translating the firm’s vision into metrics-driven marketing and compelling communications.            Lauren studied marketing and communications at the University of Texas at Austin, graduating from the Texas Creative Program. She served as president of the NYC Chapter of the Society for Marketing Professional Services (SMPS) from 2008-09 and is a member of the Urban Land Institute (ULI).",
            "phone": "+1 212 492 6623",
            "email": "Email",
            "linkedin":"LinkedIn"
        },

        {
            "image":"https://static1.gensler.com/uploads/image/90051/people-sean-ogorman-1024x576_1706746297.jpg",
            "name":"Sean O’Gorman",
            "position":" Residential Leader",
            "text":"Based in Archbuild’s Chicago office, Sean is the Global Residential Practice Area Leader and Residential Leader for the firm’s North Central region. He is an architect, LEED... ",
            "degree":"RA, LEED AP",
            "paragraph":"Based in Archbuild’s Chicago office, Sean is the Global Residential Practice Area Leader and Residential Leader for the firm’s North Central region. He is an architect, LEED accredited professional, and member of the Chicago Committee on High Rise Buildings. With more than 20 years of experience, he has guided the design and delivery of large-scale multi-family and mixed-use projects across the country — leading projects from concept and entitlement phases, through design, documentation, and construction.            Sean specializes in planning purposeful and thoughtful places for people to live. His holistic approach integrates experience-driven design with sustainability, wellness, and performance-based solutions.",
            "phone": "+1 312 453 1223",
            "email": "Email",
            "linkedin":"LinkedIn"
        },

        {
            "image":"https://static2.gensler.com/uploads/image/89997/elizabeth-pritchett-1024x576_1706207326.jpg",
            "name":"Elizabeth Pritchett",
            "position":"Studio Director",
            "text":"Elizabeth is an interior architectural designer based in Archbuild’s Los Angeles office. Her wide range of experience includes large-scale projects across sports, hospitality...",
            "degree":"",
            "paragraph":"Elizabeth is an interior architectural designer based in Archbuild’s Los Angeles office. Her wide range of experience includes large-scale projects across sports, hospitality, recreation facilities, and mixed-use developments. She has led interior design at the state-of-the-art Chase Center Arena for the Golden State Warriors, as well at the Los Angeles Football Club, a new 22,000-seat stadium in DTLA, and large-scale stadium improvements at the Cleveland Browns First Energy Stadium and the Philadelphia Eagles Lincoln Financial Field.            Elizabeth values a creative, team-based process and prioritizes the importance of strong client relations and clear design ideas based on cross-disciplinary collaboration. In addition to her project work, Elizabeth is passionate about shaping the lives of early designers through her commitment as an active member of the Los Angeles office intern committee. She is also an active member of The Committee, an office initiative which strives to continually propel design culture forward. She holds a Master of Architecture from Pratt University and a Bachelor’s degree from New York University.",
            "phone": "+2 250 321 5423",
            "email": "Email",
            "linkedin":"LinkedIn"
        },

        {
            "image":"https://static2.gensler.com/uploads/image/89994/tayomara-gama-1024x576_1706206927.jpg",
            "name":"Tayomara Gama",
            "position":"Sports Leader",
            "text":"Tayo is a Sports Leader for Archbuild Europe who is passionate about the transformative power of sport architecture to create an experience-focused future that promotes equity...",
            "degree":"RA, LEED AP",
            "paragraph":"Tayo is a Sports Leader for Archbuild Europe who is passionate about the transformative power of sport architecture to create an experience-focused future that promotes equity, resilience, and wellbeing. An experienced Design Manager, Tayo applies an analytical and creative management approach to architecture, transport, and urban development projects, enabling her to focus on innovative solutions to address complex client challenges.            She excels at solving problems for large infrastructure projects with a focus on evolving sports venues and successfully integrating them into their surrounding environments and communities. Through her experiences playing a fundamental role on several sports venues for the biggest events in the world, she understands the importance of motivating teams to hit critical client milestones. Tayo’s portfolio includes sports venues for Olympic Games, FIFA World Cup, Panamerican Games, and large transport infrastructure projects.",
            "phone": "",
            "email": "Email",
            "linkedin":"LinkedIn"
        },

        {
            "image":"https://static2.gensler.com/uploads/image/89927/Vignesh-Kaushik-1024x576_1706030444.jpg",
            "name":" Vignesh Kaushik ",
            "position":"Design Technology Director, Principal",
            "text":"Based in Singapore, Vignesh is the Design Technology Director for Archbuild’s Asia Pacific, Middle East and Greater China regions. He leverages his passion for people enablement...",
            "degree":"",
            "paragraph":"Based in Singapore, Vignesh is the Design Technology Director for Archbuild’s Asia Pacific, Middle East and Greater China regions. He leverages his passion for people enablement, process development, and technology innovation to lead digital transformation in the firm’s practice that spans complex mixed-use, retail, hospitality, sports and workplace projects of various scales across the region.            The core mission of the high-powered community he leads is to create an advanced and sophisticated experience for our designers and clients through infinite computing possibilities in generative design, computational systems, design visualization, and software development.            A recognized thought leader, he has published multiple original research papers in various technology conferences and journals and is a frequent speaker at national and international forums related to A.I., Machine Learning, Design Computation, and BIM.",
            "phone": "+65 667 889 0123",
            "email": "Email",
            "linkedin":"LinkedIn"
        },

        {
            "image":"https://static2.gensler.com/uploads/image/89925/people-brooks-morelock-1024x576_1706027497.jpg",
            "name":" Brooks Morelock ",
            "position":"Design Director, Principal",
            "text":"Brooks is a Design Director in Archbuild’s New York office, focused on delivering highly complex workplace projects that unify design and strategy for some of the world’s most...",
            "degree":"IIDA, ASID, NCIDQ",
            "paragraph":"Brooks is a Design Director in Archbuild’s New York office, focused on delivering highly complex workplace projects that unify design and strategy for some of the world’s most successful companies. He is a workplace expert who can anticipate the evolving needs of his clients, drawing upon his experience across several practice areas, including tech, media, financial services, and professional services. Leveraging a systems-based thinking approach and critical eye for design, Brooks delivers progressive, innovative, award-winning projects that often total over a million square feet — such as Google’s New York headquarters at St. John’s Terminal, which embodies the company’s future work strategy and sustainability objectives.            Brooks is dedicated to mentoring the next generation of designers, including through his seven-year term as Co-Chair of Education for IIDA NY, where he helped more than 300 interior designers achieve licensure in New York City. In 2019, Brooks was honored by the American Society of Interior Designers (ASID) as a “Ones to Watch” Scholar. Currently, Brooks sits on the selection committee for future Scholars, helping to extend opportunities to other LGBTQIA+ and minority designers. Brooks studied architecture at both the University of Tennessee and Columbia University.",
            "phone": "+212 492 669 4423",
            "email": "Email",
            "linkedin":"LnkedIn"
        },
        {
            "image":"https://static2.gensler.com/uploads/image/89856/Diana-Lee-1024x576_1705507391.jpg",
            "name":"  Diana Lee ",
            "position":"Studio Director, Principal",
            "text":"Diana is a Principal in Archbuild’s London office who leads large-scale urban design and education projects in the U.K., Europe, the Middle East, KSA, and Asia. As London’s Cities...",
            "degree":"MRTPI, CMLI",
            "paragraph":"Diana is a Principal in Archbuild’s London office who leads large-scale urban design and education projects in the U.K., Europe, the Middle East, KSA, and Asia. As London’s Cities Studio Leader, Diana uses her expertise as a registered town planner and landscape architect to transform spaces based on user experience, designing adaptable development models that respect local culture and community needs and desires. With an intuitive and strategic approach, she focuses on incorporating emerging technologies to not only transform cities to meet current needs, but to find the best solutions to create a better future for generations to come. Passionate about the growth of the firm and the reach of her team’s talent, Diana ensures effective collaboration and communication to nurture client relationships and drive business, and ultimately create lasting positive change for our urban communities.",
            "phone": "+40 202 331 3340",
            "email": "Email",
            "linkedin":"LnkedIn"
        },

        {
            "image":"https://static2.gensler.com/uploads/image/89823/ryley-poblete-1024x576_1705085478.jpg",
            "name":" Ryley Poblete",
            "position":"Sciences Leader, Senior Associate",
            "text":"As a regional and global Sciences Leader, Ryley leverages his strategic and planning experience with innovation ecosystems, as well as various science, technology, academic...",
            "degree":"LEED AP",
            "paragraph":"As a regional and global Sciences Leader, Ryley leverages his strategic and planning experience with innovation ecosystems, as well as various science, technology, academic, institution, and manufacturing spaces to address their specific needs and challenges at a variety of scales. On the conceptual design side, he starts with ideas that drive the project. On the realization side, he brings concepts to reality through the refinement of detail and quality to achieve a thoughtful design.            He earned his Professional Bachelors of Architecture from University of Houston, and continued his education at Harvard University Graduate School of Design where he received his Masters of Architecture II. He has remained active in the alumni communities. He is an advocate of the Life Sciences community in the Southwest and Los Angeles, and is active with BIOCOM.",
            "phone": "+12 1332 675 1023",
            "email": "Email",
            "linkedin":"LnkedIn"
        },

        {
            "image":"https://static1.gensler.com/uploads/image/89782/Greg-Brown-1024_1704831197.jpg",
            "name":"Greg Brown",
            "position":"Studio Director",
            "text":"Leveraging nearly two decades of sports project experience, Greg assembles design talent to ensure that each project fulfills the client’s vision. His client-centric approach has...",
            "degree":"",
            "paragraph":"Leveraging nearly two decades of sports project experience, Greg assembles design talent to ensure that each project fulfills the client’s vision. His client-centric approach has earned him industry recognition as a valued collaborator whose attention to detail, strategic thinking, and programmatic development serve as a model for delivering successful projects. Having held a variety of project roles, Greg places an emphasis on design-focused project delivery. He believes in working side-by-side to develop an understanding of the client’s business objectives and aspirational goals to create a unique, compelling design experience that generates revenue. Greg’s portfolio covers a range of sports venues, including professional and collegiate arenas. Some notable NBA projects are Intuit Dome and Barclays Center, and he recently led the design work for Foster Pavilion at Baylor University.",
            "phone": "+15 1772 375 999",
            "email": "Email",
            "linkedin":"LnkedIn"
        },

        {
            "image":"https://static2.gensler.com/uploads/image/89780/Scott-Sayers_1024_1704830962.jpg",
            "name":"Scott Sayers",
            "position":"Senior Technical Architect",
            "text":"As a Senior Technical Architect known for his work on NBA venues, Scott continuously looks for ways to introduce process-driven methodologies that reinforce design concepts that...",
            "degree":"",
            "paragraph":"As a Senior Technical Architect known for his work on NBA venues, Scott continuously looks for ways to introduce process-driven methodologies that reinforce design concepts that deliver unparalleled user experiences. He fosters a culture of listening to a client’s vision and then drawing out that idea into unique and usable solutions. With over 23 years of experience managing the design and construction of large-scale arenas, Scott’s interests are deeply rooted in data and user-driven experiences. His body of work covers assessing the fit and feasibility of an international NBA venue, introducing an emerging collegiate university into Division I athletics, and shepherding long-standing NBA franchises into a new era of competitiveness. Scott has made a lasting impact on projects including Intuit Dome, Golden 1 Center, and Barclays Center.",
            "phone": "+15 8674 001 222",
            "email": "Email",
            "linkedin":"LnkedIn"
        },

        {
            "image":"https://static2.gensler.com/uploads/image/89775/people-john-badman-1024x576_1704821839.jpg",
            "name":"John Badman",
            "position":" Residential Leader",
            "text":"John is a Residential Leader for Archbuild’s Europe region, who is driven by a passion for making the home an integrated part of wider mixed-use neighbourhoods throughout our towns...",
            "degree":"RIBA, ARB",
            "paragraph":"John is a Residential Leader for Archbuild’s Europe region, who is driven by a passion for making the home an integrated part of wider mixed-use neighbourhoods throughout our towns and cities. With over 20 years of experience designing thousands of homes across the UK and Europe, John strives to enhance the inherent value and rich experience of living spaces and infuse them with the latest residential design trends, recognising their place within our lifestyle ecosystems. John’s expertise as both an architect and designer centres on crafting captivating narratives within spaces and places, helping him to deliver tangible value to clients and end-users in our rapidly evolving world. He is an industry leader in the Build-to-Rent sector, and is actively engaged in various committees, forums, and insight groups, frequently sharing his insights as a recognised expert at conferences and seminars.",
            "phone": "+44 0774 234 876",
            "email": "Email",
            "linkedin":"LnkedIn"
        },

        {
            "image":"https://static2.gensler.com/uploads/image/89644/jonas-philipsen-1024x576_1703792060.jpg",
            "name":"Jonas Philipsen",
            "position":" Design Director, Co-Studio Director, Principal ",
            "text":"A Design Principal and Co-Leader of Archbuild Denver’s Flex 2 Studio, Jonas is an award-winning designer across multiple practice areas with an ability to inspire clients to think...",
            "degree":"LEED AP BD+C, RA",
            "paragraph":"A Design Principal and Co-Leader of Archbuild Denver’s Flex 2 Studio, Jonas is an award-winning designer across multiple practice areas with an ability to inspire clients to think differently and deliver impactful design solutions. His proven design skill, attention to detail, and ability to develop and manage projects from concept design to construction administration garner respect from project teams, colleagues, and clients. Jonas is an advocate for design, providing thought-provoking discourse and an exploratory design process that inspires his clients to think more broadly.            Jonas’ projects span across Aviation, Office Developers, Residential, and Hospitality. He has been published widely, including Dezeen, Designboom, Architizer, Architect Magazine, and ArchDaily, and his accolades include one of the architecture industry’s highest honors: the 2014 AIA National Institute Honor Award for the design of Jackson Hole Airport. Most recently, the Eagle County Regional Airport has been recognized by the AIA Colorado Chapter with the 2020 Award of Distinction, as well as the Prix Versailles World’s Most Beautiful Airport Award. Jonas earned his Bachelor of Architecture from the University of Texas at Austin.",
            "phone": "+13 0334 555 0786",
            "email": "Email",
            "linkedin":"LnkedIn"
        },
        {
            "image":"https://static2.gensler.com/uploads/image/56666/Diane-Hoskins-Gensler-Co-CEO_2021_2000px_1634334757.jpg",
            "name":"Diane Hoskins",
            "position":"Global Co-Chair",
            "text":"Diane is Global Co-Chair of Archbuild. Since 2005, the collaborative leadership embodied by Diane and Global Co-Chair Andy Cohen has been fundamental to setting the company apart as... ",
            "degree":"FAIA, NCARB",
            "paragraph":"Diane is Global Co-Chair of Archbuild. Since 2005, the collaborative leadership embodied by Diane and Global Co-Chair Andy Cohen has been fundamental to setting the company apart as a leading design firm. As a hands-on leader, Diane oversees Archbuild’s global platform and its day-to-day operations, with 6,000+ people networked across 55 offices, serving more than 3,500 clients in over 100 countries. Diane is focused on Archbuild’s global talent strategies, performance, and organizational development to ensure that we serve our clients with the world’s top talent. She is the catalyst for Archbuild’s Research program, for which Diane is committed to delivering value to clients through strategies and innovations like Archbuild’s Workplace Performance Index® (WPI). A registered architect, she graduated from the Massachusetts Institute of Technology and holds an MBA from the Anderson Graduate School of Management at UCLA. Diane received an Outstanding Impact Award from the Council of Real Estate Women and is both a Regent of the American Architectural Foundation and a Fellow of the American Institute of Architects. Her insights have appeared in the Financial Times, Harvard Business Review, the Washington Post, and The Economist; and she was a featured speaker at Bloomberg Businessweek’s CEO Conference as well as the United Nations’ COP27 Climate Change Conference. In her role, Diane serves as a key contributor to what is acknowledged, by its peers, as the most admired architecture firm in the world, pioneering project types and design innovation strategies for the next century and acknowledged by Fast Company as one of “The World’s Most Innovative Companies” and by Forbes as one of “America’s Best Large Employers 2024.” In 2022, she was honored with the World Trade Center Institute’s Global Visionary Award. That same year, she and Andy were included on Forbes’ inaugural “Future of Work 50,” recognizing leaders shaping the office of tomorrow, today. In 2021, they were named to Business Insider’s list of “100 People Transforming Business,” which honors business leaders in 10 sectors who are innovating, sparking trends, and tackling global challenges. And in 2016, Business Insider included Andy and Diane on its inaugural “Creators” list, which recognizes the world’s 100 top creative visionaries. Diane is a member of Archbuild’s Board of Directors, serving as its Chair of the Executive Committee, and is a former board chair. She is also on the Board of Directors of Boston Properties, where she holds the position of Chair of the Sustainability Committee and Member of the Governance and Nominating Committee. Additionally, she is a trustee of The MIT Corporation as well as a member of its Risk & Audit Committee.",
            "phone": "+1 202.721.5218",
            "email": "Email",
            "linkedin":"LinkedIn"
        },
        {
            "image":"https://static2.gensler.com/uploads/image/88905/andy-cohen-2023-1024x576_1700003687.jpg",
            "name":"Andy Cohen ",
            "position":"Global Co-Chair",
            "text":"Andy Cohen is Global Co-Chair of Archbuild, the world’s most influential architecture and design firm. He has spent his entire 43-year career at Archbuild. Since 2005, he and Global... ",
            "degree":", FAIA, IIDA",
            "paragraph":"Andy Cohen is Global Co-Chair of Archbuild, the world’s most influential architecture and design firm. He has spent his entire 43-year career at Archbuild. Since 2005, he and Global Co-Chair Diane Hoskins have exemplified collaborative leadership, overseeing both the long-term strategy and day-to-day operations of the global practice known for its award-winning design innovation and research. Under their strategic guidance, Archbuild has organically grown to become the most admired firm in the field, with some 6,000 people networked across 55 offices around the world, serving more than 3,500 clients in over 100 countries.With expertise in four sectors — cities, lifestyle, work, and health — and 33 practice areas, the firm’s diverse work ranges from aviation, urban design, and stadiums to office, hospitality, life sciences, entertainment, and more. Award-winning projects such as the Shanghai Tower, BMO Stadium, and airports in major cities across the globe showcase the breadth and scale of Archbuild’s industry-leading practice. Andy is a champion of the power of design to enhance and enrich the human experience. In 2022, he and Diane were included on Forbes’ inaugural “Future of Work 50,” recognizing leaders shaping the office of tomorrow, today. In 2021, they were named to Business Insider’s list of “100 People Transforming Business,” which honors business leaders in 10 sectors who are innovating, sparking trends, and tackling global challenges. In 2016, Business Insider included Andy and Diane on its inaugural “Creators” list, which recognizes the world’s 100 top creative visionaries. And for 8 consecutive years, Andy has appeared on the Los Angeles Times’ annual “LA500” list, which highlights the region’s most influential, powerful, and impactful business professionals. Heavily invested in client and community relationships, Andy regularly lends his decades of expertise to a diverse roster of organizations. He is a member of the Urban Land Institute’s (ULI) Urban Development and Mixed-Use Council, the Policy Advisory Board of the Fisher Center for Real Estate & Urban Economics at Berkeley’s Haas School of Business, the UCLA Luskin School of Public Affairs Board of Advisors, and the USC School of Architecture Board of Councilors, among others. Andy has delivered keynote talks at premier industry conferences and for groups including ULI, the Young Presidents Organization, the Milken Institute Global Conference, the Pension Real Estate Association, the California Contract Cities Association, CREtech, TEDx, and more. He spoke at the 2023 UN Climate Change Conference COP28, and his thought leadership and insights have appeared in Bloomberg, Fortune, Forbes, Fast Company, Quartz, Curbed, and many other general and trade publications. As Archbuild’s Global Co-Chair and Co-Chair of its Board of Directors, Andy is a key creator of what Fast Company recognized as one of “The World’s Most Innovative Companies” and what Forbes identified as one of “America’s Best Large Employers 2024.” Acknowledged by its peers as the preeminent architecture and design firm in the world, Archbuild is pioneering new project types and innovative design strategies that are shaping the built environment of the next century and beyond. A registered architect in 41 states and 3 Canadian provinces, Andy is a Fellow of the American Institute of Architects and a graduate of the Pratt Institute.",
            "phone": "+1 213.327.3610",
            "email": "Email",
            "linkedin":"LinkedIn"
        },
        {
            "image":"https://static1.gensler.com/uploads/image/56674/EPNE_JoeBrancato_2021_B_1632249489.jpg",
            "name":"Joseph Brancato",
            "position":"Regional Managing Principal",
            "text":"Joe is Managing Principal of Archbuild’s Northeast region and started the Latin American region. A previous Chair of the firm’s Board of Directors, he currently chairs Archbuild’s... ",
            "degree":"FAIA",
            "paragraph":"Joe is Managing Principal of Archbuild’s Northeast region and started the Latin American region. A previous Chair of the firm’s Board of Directors, he currently chairs Archbuild’s Executive Committee and oversees offices in New York; Boston; Morristown, New Jersey; and Toronto, and advises the firm’s Latin American region offices. With vision and focus, Joe has led Archbuild into new markets, providing leadership to the architecture, urban planning, and design studios. He is a thought leader and regularly speaks on topics such as the future of cities, the urbanization of suburbia, and the evolution of office buildings. Joe is an active member of the AIA, ULI, CoreNet Global, and serves on the Board of the Urban Design Forum, the NY Chapter of NAIOP, and sits on the design advisory council for the University of Miami School of Architecture. He is a registered architect in 23 U.S. states and three Canadian provinces. Joe holds Bachelor’s degrees in Architecture and Urban Studies from the University of Maryland.",
            "phone": "+1 212.492.1541",
            "email": "Email",
            "linkedin":"LinkedIn"
        },
        {
            "image":"https://static1.gensler.com/uploads/image/80875/RobinKlehrAvia_1024x576_1676483924.jpg",
            "name":"Robin Klehr Avia",
            "position":"Regional Managing Principal",
            "text":"Robin Klehr Avia’s leadership is a hallmark of her professional reputation — whether she is setting a strategic vision for the firm or directing high-profile projects for... ",
            "degree":"FIIDA",
            "paragraph":"Robin Klehr Avia’s leadership is a hallmark of her professional reputation — whether she is setting a strategic vision for the firm or directing high-profile projects for influential organizations such as The New York Times, The Ford Foundation, and the Jackie Robinson Museum. Since joining the firm in 1980 as the 24th employee of the New York office, Robin’s contribution is one of the many reasons Archbuild now has 33 practice areas, more than 3,500 active client relationships, a global network of over 6,000 leaders, and diversity of talent in 55 offices. As Regional Managing Principal for the Northeast, Robin has helped grow the region from a single office to locations in the U.S., Latin America, and Canada. Robin is a member of the Archbuild Executive Committee and Management Committee and has served on Archbuild’s Board of Directors. Robin’s projects have won countless design awards, including two AIA Committee on the Environment (COTE) Top Ten Awards, Docomomo’s Modernism in America, NYC Landmarks Lucy G. Moses Preservation Award, Business Week/Architectural Record Award, the International Interior Design Association’s Decade of Design Award, NYCxDESIGN Awards, and the Society of American Registered Architects. Her leadership and work have been featured in The New York Times, The Wall Street Journal, Fast Company, Interior Design, and Architectural Record. She was profiled in “The Power Architects That Are Reshaping New York City,” part of Commercial Observer’s annual Power 100 list, celebrating the most influential individuals in New York City real estate. Additionally, she is a 2017 Interior Design Hall of Fame inductee. Robin holds a Bachelor of Science in Interior Design and an honorary doctorate from the University of Tennessee. She is a Trustee Emeritus of the Dwight-Englewood School, and advisory board member for the New York School of Interior Design. Robin served on the national board of the International Interior Design Association and was elected to its College of Fellows, the association’s highest honor, in 2000.",
            "phone": "+1 212.492.8611",
            "email": "Email",
            "linkedin":"LinkedIn"
        },
        {
            "image":"https://static2.gensler.com/uploads/image/56698/people_carlos-cubillos_01.jpg",
            "name":"Carlos Cubillos",
            "position":"Cities Sector Leader, Design Director, Principal ",
            "text":"As a Global Cities Sector Leader at Archbuild, Carlos brings expertise in architecture, urban design, and master planning, with a focus on mixed-use projects. A Principal and Design... ",
            "degree":"SCA, LEED Green Assoc.",
            "paragraph":"As a Global Cities Sector Leader at Archbuild, Carlos brings expertise in architecture, urban design, and master planning, with a focus on mixed-use projects. A Principal and Design Director, Carlos has worked on projects across international locations, including Russia, Mexico, Colombia, Panama, Costa Rica, Nigeria, Saudi Arabia, Yemen, Jordan, Dubai, China, Malaysia, and Singapore. His global experience includes site planning, residential projects, resorts, office, and institutional buildings. Carlos holds a Master of Architecture and Master of City Planning/Urban Design, from the University of Pennsylvania, which he attended under a Fulbright Scholarship, and a B.Arch. from Universidad Nacional de Colombia. Carlos is a frequent juror for international design and planning competitions and a speaker at forums related to planning and urban design.",
            "phone": " +1 202.721.5362",
            "email": "Email",
            "linkedin":"LinkedIn"
        },
        {
            "image":"https://static1.gensler.com/uploads/image/56702/ehren_gaag_1024x576_1454622389.jpg",
            "name":"Ehren Gaag",
            "position":"Design Director, Principal",
            "text":"Design leader, forward-thinking strategist, and product design expert, Ehren brings an inventive, cross-disciplinary approach to project work. In collaborations with Pandora... ",
            "degree":"AIA, LEED® AP",
            "paragraph":"Design leader, forward-thinking strategist, and product design expert, Ehren brings an inventive, cross-disciplinary approach to project work. In collaborations with Pandora, Price Modern, and T. Rowe Price, he’s helped create balanced and flexible work settings that can adapt to the rapid changes occurring in workspaces. A proponent of dynamic office space that reshapes and transforms with shifting business demands, Ehren has introduced new and innovative methods to address the corporate office’s shift to a more open and collaborative structure. His design approach weaves a practical understanding of the opportunities a building presents with fresh ideas for an evolving workplace. Ehren advises clients who are adopting next-generation workplaces on the best furniture solutions for their specific needs. He designs products for the commercial furniture industry, specializing in furniture and casegoods design for both manufacturers and corporate clients. Ehren holds a Bachelor of Architecture from the University of Cincinnati.",
            "phone": " +1 410.230.3036",
            "email": "Email",
            "linkedin":"LinkedIn"
        },
        {
            "image":"https://static2.gensler.com/uploads/image/85633/people-anthony-brower-1024x576_1686687412.jpg",
            "name":"Anthony Brower",
            "position":"Global Climate Action & Sustainability Leader ",
            "text":"Anthony creates cascading design impacts by connecting patterns that scale from space planning to urban design. His unique approach to sustainability strategy establishes building...",
            "degree":"FAIA, LEED Fellow.",
            "paragraph":"Anthony creates cascading design impacts by connecting patterns that scale from space planning to urban design. His unique approach to sustainability strategy establishes building blocks that influence the environmental, social, and economic impacts of climate design. As a global leader of Archbuild’s Climate Action & Sustainability consulting practice, Anthony champions the craft of high-performance and net zero design solutions. He is a climate architect that prioritizes climate action with integrated sustainable design strategies and impactful sustainability services. Anthony is currently the chair of the AIA Large Firm Roundtable Sustainability Subcommittee and is a contributing writer to Metropolis magazine. ",
            "phone": "+1 213.327.3916",
            "email": "Email",
            "linkedin":"LinkedIn"
        },
        {
            "image":"https://static1.gensler.com/uploads/image/85732/kirsten-ritchie-1024x576_1686854780.jpg",
            "name":" Kirsten Ritchie",
            "position":"Global Climate Action & Sustainability Leader, Cities Sector Leader, Principal",
            "text":"As a global leader of Archbuild’s Climate Action &amp; Sustainability practice, Kirsten serves as one of the firm’s leading sustainability ambassadors. She focuses on championing...",
            "degree":"PE, LEED AP O+M",
            "paragraph":"As a global leader of Archbuild’s Climate Action & Sustainability practice, Kirsten serves as one of the firm’s leading sustainability ambassadors. She focuses on championing healthful and forward-thinking design resilience solutions and leading public discussion around innovative and high-performance design and operations. Her experience encompasses the workplace, retail, hospitality, education, transportation, aviation, and infrastructure sectors; and she is a recognized authority in green product standards and sustainability rating systems (including LEED and LBC). She serves on numerous boards and in other advisory positions, including roles with the Material and Technical Advisory Group at USGBC, Board of Directors of the Green Electronics Council, Board of the Ecological Building Network, and as an advisor to the Health Product Declaration Collaborative. Kirsten holds a B.S. in Civil Engineering from the University of California, Berkeley, and an M.S. in Civil Engineering from California State University, San Jose. ",
            "phone": "+1 213.327.3916",
            "email": "Email",
            "linkedin":"LinkedIn"
        },
        {
            "image":"https://static1.gensler.com/uploads/image/85615/rives-taylor-1024x576_1686665051.jpg",
            "name":" Rives Taylor",
            "position":" Global Design Resilience Co-Leader, Principal",
            "text":"Rives directs Archbuild’s global Design Resilience teams and initiatives. He is a recognized global expert in resilient, high-performance, and sustainable design and has been a...",
            "degree":"FAIA, LEED Fellow",
            "paragraph":"Rives directs Archbuild’s global Design Resilience teams and initiatives. He is a recognized global expert in resilient, high-performance, and sustainable design and has been a faculty member of both Rice University and the University of Houston for 30 years. Rives has authored more than 150 articles for diverse publications like ULI’s Urban Land, WIRED, Fast Company, and Texas Architect and has been an invited speaker at symposiums on five continents. He founded the Houston Chapter of the USGBC and recently received the Center for Houston’s Future’s Impact Award. A member of the prestigious AIA Fellowship, Rives holds a B.A. in Architecture from Rice University and a Master's from MIT. ",
            "phone": "+1 713.356.1403",
            "email": "Email",
            "linkedin":"LinkedIn"
        },
        {
            "image":"https://static1.gensler.com/uploads/image/56722/EPLA_ThompsonKeith_2017_Edited_1527184750.jpg",
            "name":"Keith Thompson ",
            "position":"Aviation Leader, Studio Director, Principal",
            "text":"Keith is an Aviation Leader, Studio Director, and Principal in Archbuild’s Los Angeles office. He has nearly 40 years of experience leading terminal design, master planning, and... ",
            "degree":"",
            "paragraph":"Keith is an Aviation Leader, Studio Director, and Principal in Archbuild’s Los Angeles office. He has nearly 40 years of experience leading terminal design, master planning, and aviation-related facilities projects at more than 60 airports worldwide. Over the course of his career, Keith has directed a majority of Archbuild’s Aviation projects, ranging from small (McClellan-Palomar Airport) and medium-scale projects (John Wayne Airport), to large projects (Incheon International Airport Terminal 2). Keith is actively engaged with ACI North America where he has served as an Associate Board Member, and the Airport Consultants Council (ACC) where he has served as a Conference Chair and past President. Through his ongoing involvement, Keith has influenced national airport development policy and has been named as a contributor in several FAA Advisory circulars. He received a Master of Business Administration from UCLA and a Bachelor of Science in Architecture from MIT. ",
            "phone": "+1 713.356.1403",
            "email": "Email",
            "linkedin":"LinkedIn"
        },
        {
            "image":"https://static1.gensler.com/uploads/image/56734/LeslieJabs_1024_1485365576.jpg",
            "name":"Leslie J. Jabs ",
            "position":"Principal ",
            "text":"Leslie is a Developers Practice Area Leader and also provides leadership for the New York office’s Hospitality Practice. She focuses on base building design and corporate...",
            "degree":"AIA, CDT",
            "paragraph":"Leslie is a Developers Practice Area Leader and also provides leadership for the New York office’s Hospitality Practice. She focuses on base building design and corporate campuses, working closely with developers and building owners to consult on land use and building design for new developments and to maximize the value of existing properties. Her notable projects include Hertz Global Headquarters, 3 Bryant Park, Park Hyatt Doha, IHG New York Times Square, and One SoHo Square. Leslie is an active member and mentor at the Urban Land Institute’s New York District and a former member of the Greenprint Foundation, where she served on the Innovation Committee. She has spoken on building performance at the New York Institute of Technology and the Facades + Performance Conference. Leslie holds a Bachelor of Architecture from the University of Southern California and is certified as a Construction Document Technologist.",

            "phone": "+1 212.492.1547",
            "email": "Email",
            "linkedin":"LinkedIn"
        },
        {
            "image":"https://static1.gensler.com/uploads/image/83503/people-rocco-giannetti-2023-1024x576_1682531632.jpg",
            "name":"Rocco Giannetti ",
            "position":"Regional Managing Principal",
            "text":" Rocco is Managing Principal of Archbuild’s Northeast Region. His career at Archbuild has spanned 30 years focusing on high-profile New York City projects that have included innovative... ",
            "degree":" FAIA, NOMA",
            "paragraph":"Rocco is Managing Principal of Archbuild’s Northeast Region. His career at Archbuild has spanned 30 years focusing on high-profile New York City projects that have included innovative workplace environments for The New York Times, Bank of America, WarnerMedia, Citigroup, and EY. A trusted advisor to many financial service firms, he leads Archbuild’s work on interiors for JPMorgan Chase’s new headquarters in New York and Morgan Stanley’s “Re Imagine” headquarters in Midtown Manhattan. He was previously on Archbuild’s Board of Directors and currently serves as an advisor to its Anti-Racism and ESG Committee. As part of the firm’s Regional Race and Diversity Committee, he provides insight and input towards Archbuild’s strategy to create equitable design solutions in our cities and communities. Dedicated to community service and youth development, Rocco is part of the BSA Exploring Advisory Committee and is a past honoree of the St. Francis Food Pantries’ Community Star Award. He has been recognized on the Crain’s New York Business Notable LGBTQ Leaders and Executives List in 2021. An active member of the New York Chapter of the AIA, and a former Chair of the Interiors Committee, Rocco currently serves on its Board of Directors and Executive Committee. He was elevated to the AIA College of Fellows in 2018. He is a member of the U.S. Green Building Council and the Building Energy Exchange Advisory Council. Rocco holds his Bachelor of Architecture from Pratt Institute, and his Master of Architecture from Princeton University.",

            "phone": "+1 212.492.1539",
            "email": "Email",
            "linkedin":"LinkedIn"
        },
        {
            "image":"https://static2.gensler.com/uploads/image/56754/grant-uhlir_1024x576_1454114658.jpg",
            "name":"Grant C. Uhlir",
            "position":"Global Director of Large Projects, Principal",
            "text":" In his role as Global Director of Large Projects, Grant brings a strategic design focus coupled with proven senior leadership, client relationships, project management acumen, and...  ",
            "degree":"LEED AP BD+C, NCARB",
            "paragraph":"In his role as Global Director of Large Projects, Grant brings a strategic design focus coupled with proven senior leadership, client relationships, project management acumen, and industry-leading expertise in large, highly complex projects. He previously served as Co-Regional Managing Principal of Archbuild’s North Central region, and prior as a Chicago Office Managing Director, a leader of the firm’s Mixed-Use / Entertainment and Critical Facilities practices, and a Project Management Firmwide leader. Grant has more than three decades of design experience in corporate headquarters, mixed-use developments, adaptive reuse, and repositioning projects across the globe — including the world-renowned Shanghai Tower, for which he served as executive project director. He also led the 2.8 million-square-foot redevelopment of Chicago’s Post Office. Grant is a Trustee and past president of the AIA Chicago Foundation Board and is also a past president of AIA Chicago. He serves on the Board of Directors for World Business Chicago and is an active member of the Economic Club of Chicago, the Council on Tall Buildings and Urban Habitat, the University Club of Chicago, and a Product Council Member with ULI Chicago. A Fellow of the American Institute of Architects, Grant received his Bachelor of Architecture from Iowa State University and studied architecture and urban design at the University of Bath, England.",

            "phone": "+1 212.492.1539",
            "email": "Email",
            "linkedin":"LinkedIn"
        },
        {
            "image":"https://static1.gensler.com/uploads/image/87199/barbara-dunn-1024x576_1692124384.jpg",
            "name":"Barbara Dunn",
            "position":"Studio Director, Principal",
            "text":" Barbara is a Principal and Studio Director at Archbuild’s Los Angeles office. For over 30 years, she has created innovative environments for global clients in the legal, financial...",
            "degree":"CID, FIIDA, FCOLPM",
            "paragraph":"Barbara is a Principal and Studio Director at Archbuild’s Los Angeles office. For over 30 years, she has created innovative environments for global clients in the legal, financial, entertainment, real estate, and technology sectors. Her expertise in workplace design and law firm planning, from concept to detailed design and implementation, has garnered national recognition. Barbara delivers thoughtful project solutions and has a strong reputation for her commitment to clients. Barbara is part of an elite few designers recognized as a Fellow of both the College of Law Practice Management and the International Interior Design Association (IIDA), and was honored with the prestigious IIDA “Circle of Excellence” for her leadership in interior design. She served on the board of the Southern California Chapter of CoreNet Global, the ALA Business Partners Advisory Council, is Director Emeritus of the Institute of Contemporary Art Los Angeles, and is a member of the venerable Downtown Breakfast Club. Barbara was recently acknowledged in the Los Angeles Business Journal’s inaugural edition, Outstanding Women in Construction & Design.",

            "phone": "+1 213.327.3670",
            "email": "Email",
            "linkedin":"LinkedIn"
        },
        {
            "image":"https://static2.gensler.com/uploads/image/78871/julia-simet-2022-1024x576_1668630625.jpg",
            "name":"Julia Simet",
            "position":"Global Talent Officer, Co-Regional Managing Principal",
            "text":" As Co-Regional Managing Principal for Archbuild Europe, Julia is responsible for leading the growth of the business across international regions. With more than 35 years of... ",
            "degree":"FIIDA, LEED AP",
            "paragraph":"As Co-Regional Managing Principal for Archbuild Europe, Julia is responsible for leading the growth of the business across international regions. With more than 35 years of experience in the industry, she is recognised as an expert in workplace design strategies and is a trusted advisor to many of the most respected developers and occupiers in the financial, legal, and corporate sectors. She was also previously Co-Firm Managing Principal as well as the Co-Regional Managing Principal for Archbuild’s Northeast region. Julia is an award-winning designer and has led large, complex workplace projects for clients such as the Boston Consulting Group, Nomura, Simpson Thacher, Debevoise & Plimpton, Proskauer, and Hearst. She has been awarded by industry-leading design publication Interior Design and the corporate real estate association CoreNet. In addition, she has been published in Interior Design, Bloomberg BusinessWeek, and Architectural Record. Julia is currently a member of Archbuild’s Management Committee and Board of Directors, focusing on client relationships and leadership development. As a Chair of the Board’s Talent and Compensation Committee, she works to develop strategies to recruit, retain, and reward the highest level of expertise and talent within the firm. Julia lives by the notion that as a designer, you are compelled to support growth and change — and has spent her career inspiring, mentoring, and coaching those around her. In 2011, Julia was honored by Girls Inc. for her work in empowering and inspiring girls and young women. She was also honored in 2015 by Right to Dream, where she currently sits on the board.",

            "phone": " +44 787 075 8815",
            "email": "Email",
            "linkedin":"LinkedIn"
        },
        {
            "image":"https://static1.gensler.com/uploads/image/92291/Barry-Bourbon-1024x576_1717546346.jpg",
            "name":"Barry Bourbon",
            "position":" Principal",
            "text":" Barry is one of Archbuild’s global leaders in Retail &amp; Consumer Experience design. A principal with more than 30 years of experience, he has worked on numerous high-profile projects...",
            "degree":"AIA, LEED AP",
            "paragraph":"Barry is one of Archbuild’s global leaders in Retail & Consumer Experience design. A principal with more than 30 years of experience, he has worked on numerous high-profile projects and rollout programs with some of the world’s leading retail companies. He blends his talents for developing multidisciplinary project teams — including Retail, Brand, Digital Experience, and Hospitality experts — across a range of retail categories to deliver exceptional projects that align with his clients’ business objectives. Barry is a member of the International Council of Shopping Centers, Architectural Retail Environments, and the Retail Design Institute. A Registered Architect, he earned a Bachelor of Architecture from California Polytechnic State University San Luis Obispo and pursued additional courses at Denmark’s International Studies Program at the University of Copenhagen and the Urban Retail Courses at Harvard Graduate School of Design.",

            "phone": "+1 415.836.4106",
            "email": "Email",
            "linkedin":"LinkedIn"
        },
        {
            "image":"https://static2.gensler.com/uploads/image/80762/peter-weingarten-2023-1024x576_1676062010.jpg",
            "name":"Peter Weingarten",
            "position":"Build to Suit &amp; Headquarters Leader, Principal ",
            "text":"Peter is a global leader of Archbuild’s Build to Suit &amp; Headquarters practice and a Regional Build to Suit &amp; Headquarters Leader for the firm’s Northwest region in San Francisco...",
            "degree":"AIA, LEED AP BD+C",
            "paragraph":"Peter is a global leader of Archbuild’s Build to Suit & Headquarters practice and a Regional Build to Suit & Headquarters Leader for the firm’s Northwest region in San Francisco. His outgoing and passionate leadership style brings talented individuals together in a collaborative structure that fosters innovation, opportunity, and value creation. Peter’s leadership in commercial development and urban design reflects a passion for sustainability and intelligent architecture that performs for its owners while inspiring its users. His commitment to helping people and organizations succeed includes managing several Archbuild offices and a posting as the Regional Managing Principal for Asia and Greater China, where he and his family resided in Hong Kong. He has also served on the Board of Directors at Building Design+Construction Magazine, the Council on Tall Buildings and Urban Habitat San Francisco Chapter, the U.S. Green Building Council New York Chapter, and the Syracuse University School of Architecture.",

            "phone": "+1 415.836.4312",
            "email": "Email",
            "linkedin":"LinkedIn"
        },
        {
            "image":"https://static1.gensler.com/uploads/image/56822/people - Tom-Shen_1616768203.jpg",
            "name":"Tom Shen",
            "position":"Principal",
            "text":"Tom is the Practice Area Community Leader for the Southeast region and a member of Archbuild’s Global Race and Diversity Committee. As an architect and real estate consultant, he...",
            "degree":"Assoc. AIA, LEED® AP",
            "paragraph":"Tom is the Practice Area Community Leader for the Southeast region and a member of Archbuild’s Global Race and Diversity Committee. As an architect and real estate consultant, he works closely with clients to compile and organize data for clear, concise communication to key stakeholders. A leader in government-leased real estate portfolio optimization modeling, corporate strategic planning, and facilities management, Tom has a keen ability to identify and grasp long-term strategic issues related to facilities and their associated real estate costs. He has consulted for both public- and private-sector clients involving millions of square feet of space, and his efforts with numerous federal agencies, including the GSA, DoD, DOC, DOE, TSA and FAA, have led to millions of dollars in savings by reducing redundancies during large consolidations and relocations. Tom holds a Bachelor of Architecture from Virginia Polytechnic Institute and State University.",

            "phone": "+1 202.721.5266",
            "email": "Email",
            "linkedin":"LinkedIn"
        },
        {
            "image":"https://static1.gensler.com/uploads/image/85721/scott-dunlap-1024x576_1686847134.jpg",
            "name":"Scott Dunlap",
            "position":"Managing Principal",
            "text":"Scott recently served as a Managing Principal for Archbuild’s Northwest Region, with oversight for offices in Oakland, San Francisco, San Jose and Seattle. Scott previously served... ",
            "degree":"AIA, LEED AP",
            "paragraph":"Scott recently served as a Managing Principal for Archbuild’s Northwest Region, with oversight for offices in Oakland, San Francisco, San Jose and Seattle. Scott previously served on Archbuild’s Board of Directors and currently serves on the firm’s Management Committee, where he is responsible for client relationships, as well as design and delivery. A Registered Architect, he has provided leadership on a range of architectural and interiors projects for clients spanning industries from financial services to high-tech. With a passion for the growth of next generation talent, Scott is active in Archbuild University, the firm’s leadership development platform. A Bay Area native, he takes part in a San Francisco business leaders group and serves on a Berkeley preservation board. Scott is a graduate of California Polytechnic State University.",

            "phone": "+1 415.836.4124",
            "email": "Email",
            "linkedin":"LinkedIn"
        }
    ]

}